<!DOCTYPE html>
<html lang="en">
<head>
    <title>รพ.เกาะจันทร์ | ความรู้ทางการแพทย์</title>
  <?php include("include/include.php"); ?>
</head>

<body>
  <?php include("include/navbar.php"); ?>
  <!--/ Intro Single star /-->
  <section class="intro-single">
    <div class="container">
      <div class="row">
        <div class="col-md-12 col-lg-8">
          <div class="title-single-box">
            <h1 class="title-single">ไข้เลือดออก ภัยเงียบคร่าชีวิต</h1>
            <span class="color-text-a"></span>
          </div>
        </div>
        <div class="col-md-12 col-lg-4">
          <nav aria-label="breadcrumb" class="breadcrumb-box d-flex justify-content-lg-end">
            <ol class="breadcrumb">
              <li class="breadcrumb-item">
                <a href="index.php">หน้าหลัก</a>
              </li>
              <li class="breadcrumb-item active" aria-current="page">
                <a href="../index.php#no1">ความรู้ทางการแพทย์</a>
              </li>
            </ol>
          </nav>
        </div>
      </div>
    </div>
  </section>
  <!--/ Intro Single End /-->

  <!--/ News Single Star /-->
  <section class="news-single nav-arrow-b">
    <div class="container">
      <div class="row">
        <div class="col-sm-12">
          <div class="news-img-box">
            <img src="../img/testimonial-1.png" alt="" class="img-fluid img-thumbnail">
          </div>
        </div>
        <div class="col-md-10 offset-md-1 col-lg-8 offset-lg-2">
          <div class="post-information">
            <ul class="list-inline text-center color-a">
              <li class="list-inline-item mr-2">
                <strong>บทความ: </strong>
                <span class="color-text-a">ไข้เลือดออก</span>
              </li>
              <li class="list-inline-item mr-2">
                <strong>ประเภทบทความ: </strong>
                <span class="color-text-a">ความรู้ทางการแพทย์</span>
              </li>
              <li class="list-inline-item">
                <strong>เขียนเมื่อ: </strong>
                <span class="color-text-a">27 สิงหาคม 2562</span>
              </li>
            </ul>
          </div>
          <div class="post-content color-text-a">
            <p class="post-intro">
             ไข้เลือดออก ภัยเงียบคร่าชีวิต
            </p>
            <p>
            ไข้เลือดออก บางคนเดินเข้าโรงพยาบาลไปนอนรักษาง่ายๆ ไม่กี่วันก็กลับบ้าน แต่บางคนสามารถมีอาการหนักจนถึงขั้นเข้าห้องไอซียู ให้เลือด ให้น้ำเกลือ หากร่างกายอ่อนแอจนไม่สามารถต้านทานไหว หรือเข้าสู่ภาวะติดเชื้อในกระแสเลือด ก็อาจเสียชีวิตภายในเวลาไม่กี่วันได้เช่นกัน <br>
ปัจจุบันไข้เลือดออกกำลังเป็นปัญหาด้านสาธารณสุขและการแพทย์ของประเทศไทย เพราะแต่ละปีมีผู้ป่วยจากทุกภาคเป็นจำนวนมากส่วนใหญ่เป็นเด็กที่มีอายุต่ำกว่า 15 ปี และโรคนี้มักระบาดมากในฤดูฝนเพราะมียุงลายชุกชุม<br>
ไข้เลือดออก คือ เกิดจากการติดเชื้อไวรัสเด็งกีซึ่งเป็นไวรัสชนิดหนึ่ง มียุงลายเป็นพาหะนำโรค กล่าวคือ ยุงลายจะกัดคนที่เป็นโรคไข้เลือดออกก่อนแล้วจึงไปกัดคนที่อยู่ใกล้เคียงก็จะเป็นการแพร่เชื้อให้คนอื่นๆ ต่อไป <br>
<h5>การติดต่อของโรคไข้เลือดออก</h5>
<u>โรคไข้เลือดออก</u> มักติดต่อจากคนไปสู่คน ซึ่งมียุงลายเป็นตัวพาหะที่สำคัญ (Aedes aegypt) โดยยุงตัวเมียจะกัดและดูดเลือดของผู้ป่วยที่มีเชื้อไวรัสเดงกี จากนั้นเชื้อจะเข้าไปฟักตัวและเพิ่มจำนวนในตัวยุงลาย ทำให้มีเชื้อไวรัสอยู่ในตัวของยุงตลอดระยะเวลาของมันประมาณ 1 - 2 เดือน แล้วถ่ายทอดเชื้อไปสู่คนที่ถูกกัดได้ ยุงลายเป็นยุงที่อาศัยอยู่ในบริเวณบ้าน มักออกกัดเวลากลางวัน มีแหล่งเพาะพันธุ์ คือ น้ำนิ่งที่ขังอยู่ในภาชนะเก็บน้ำต่างๆ อาทิ โอ่ง แจกันดอกไม้ ถ้วยรองขาตู้ จาน ชาม กระป๋อง หม้อ ยางรถยนต์ หรือกระถาง เป็นต้น<br>
โรคไข้เลือดออก พบโดยมากในฤดูฝน เนื่องจากในฤดูนี้เด็กๆ มักจะอยู่บ้านมากกว่าฤดูอื่นๆ อีกทั้งยุงลายยังมีการแพร่พันธุ์มากในฤดูฝน ซึ่งในเมืองใหญ่ๆ อย่าง กรุงเทพฯ อาจพบโรคไข้เลือดออกนี้ได้ตลอดทั้งปี
<br><br>
<h5>ไข้เลือดออก อันตรายถึงชีวิต</h5>
ผู้ป่วยบางรายแค่มีอาการไข้ขึ้นสูง พอไข้ลดก็กลับบ้านได้เลย แต่ผู้ป่วยบางรายอาการหนัก ทั้งนี้ขึ้นอยู่เชื้อที่ได้รับ และภูมิต้านทานโรคของตัวผู้ป่วยเอง จึงทำให้ความรุนแรงของอาการไข้เลือดออกในแต่ละคนไม่เท่ากัน<br><br>
<h5>ช่วงที่อันตรายที่สุด ของโรคไข้เลือดออก</h5>
ในช่วงที่รักษาตัวจนไข้ลด ภายใน 48 ชั่วโมง ผู้ป่วยที่มีอาการหนักอาจเกิดอาการช็อก หรือเลือดออกตามร่างกาย ซึ่งสาเหตุจากการเสียชีวิตในโรคนี้ก็มาจากอาการช็อก ร่างกายขาดน้ำอย่างรุนแรง (แม้เราจะไม่เห็นผู้ป่วยมีอาการขาดน้ำจากภายนอกแต่ย่างใด) น้ำในหลอดเลือดจะไหลไปอยู่ในเนื้อเยื่อข้างเคียง ความดันเลือดลดลง จนเกิดอาการช็อกตามมา แต่หากไม่แสดงอาการใดๆ ก็จะถือว่าปลอดภัยแล้ว<br><br>
<h5>ลักษณะของยุงลาย</h5>
ยุงลายที่เป็นพาหะของโรคไข้เลือดออก คือ ยุงลายตัวเมีย มีลักษณะเป็นลายสีขาวสลับดำที่ท้อง ลำตัวและขา พบมากตามบ้านอยู่อาศัยและในสวน ออกหากินในเวลากลางวันและขยายพันธุ์โดยวางไข่ในน้ำนิ่ง พบบ่อยตามภาชนะที่มีน้ำขัง เช่น โอ่งน้ำ แจกันดอกไม้ จานรองขาตู้กับข้าว ยางรถยนต์เก่า และเศษวัสดุอื่นๆ เป็นต้น<br><br>
<h5>อาการของโรคไข้เลือดออก แบ่งเป็น 3 ระยะได้แก่</h5>
<u>ระยะที่ 1 ระยะไข้สูง</u> ผู้ป่วยจะมีไข้สูงเกิดขึ้นฉับพลันและไข้จะสูงลอยตลอดเวลาอยู่ประมาณ 2-7 วัน กินยาลดไข้ ไข้มักจะไม่ลด หน้าแดง ตาแดง ปวดเมื่อยกล้ามเนื้อ ปวดศีรษะ กระหายน้ำ เบื่ออาหาร อาเจียน ซึม บางรายอาจปวดท้องบริเวณใต้ลิ้นปี่หรือชายโครงขวาหรือปวดท้องทั่วไป และอาจมีท้องผูกหรือถ่ายเหลวร่วมด้วย ส่วนมากมักไม่มีอาการคัดจมูก น้ำมูกไหลหรือไอมากแต่บางรายอาจมีอาการเจ็บคอ คอแดงและไอเล็กน้อยประมาณวันที่ 3 อาจมีผื่นแดง ไม่คันขึ้นตามแขนขาและลำตัวอยู่ประมาณ 2-3 วัน บางรายอาจมีจ้ำเขียวหรือจุดเลือดออกเกิดขึ้นซึ่งมีลักษณะเป็นจุดสีแดงเล็กๆ ขึ้นตามหน้า แขนขา ซอกรักแร้ ในช่องปาก และอาจคลำพบตับโตกดเจ็บเกิดขึ้นได้ ในระยะนี้ถ้ามีอาการรุนแรงจะปรากฏอาการระยะที่ 2 ต่อไป<br><br>
<u>ระยะที่ 2 ระยะช็อกและมีเลือดออก</u> อาการมักจะเกิดช่วงวันที่ 3 - 7 ของโรคซึ่งถือว่าเป็นช่วงวิกฤต โดยอาการไข้จะลดลงอย่างรวดเร็วแต่ผู้ป่วยมักมีอาการทรุดหนักและมีภาวะช็อกเกิดขึ้น คือ กระสับกระส่าย เหงื่อออก ตัวเย็น มือเท้าเย็น ปัสสาวะออกน้อย ชีพจรเต้นเบาแต่เร็ว ความดันเลือดต่ำ ซึม นอกจากนี้อาจมีเลือดออกตามผิวหนังหรือมีจ้ำเขียวพรายย้ำขึ้น เลือดกำเดาไหล อาเจียน และถ่ายอุจจาระเป็นเลือดสดๆ หรือเป็นสีกาแฟ ระยะนี้กินเวลาประมาณ 24 – 48 ชม. ถ้าไม่ได้รับการรักษาที่ทันท่วงทีอาจอันตรายถึงชีวิตได้ แต่ถ้าผู้ป่วยสามารถผ่านช่วงวิกฤตนี้ไปได้ก็จะเข้าสู่ระยะที่ 3<br><br>
<u>ระยะที่ 3 ระยะฟื้นตัว</u> ในรายที่ได้รับการรักษาถูกต้องและทันท่วงที ภาวะช็อกไม่รุนแรงอาการต่างๆจะเริ่มดีขึ้น และอาการที่แสดงว่าผู้ป่วยดีขึ้น คือ เริ่มรับประทานอาหารได้ ลุกนั่งได้ และร่างกายจะค่อยๆฟื้นตัวสู่สภาพปกติ ระยะนี้อาจกินเวลาประมาณ 2-3 วัน รวมระยะเวลาของโรคไข้เลือดออกที่ไม่มีภาวะแทรกซ้อนประมาณ 7-10 วัน<br><br>
<h5>การรักษาโรคไข้เลือดออก</h5>
การรักษา <u>โรคไข้เลือดออก</u> นั้นยังไม่มียาต้านเชื้อไวรัสที่มีฤทธิ์เฉพาะตัวสำหรับกำจัดเชื้อไวรัสเดงกี การรักษาตามอาการจึงเป็นสิ่งที่สมควรทำมากที่สุด ในขั้นแรกเมื่อมีไข้สูงจะให้ยาพาราเซตามอล ห้ามให้ใช้ยาแอสไพรินเด็ดขาด เพราะจะทำให้เลือดออกรุนแรงขึ้น หากมีอาการคลื่นไส้อาเจียนให้ใช้ยาแก้คลื่นไส้และให้ดื่มน้ำเกลือแร่ หรือน้ำผลไม้ครั้งละน้อยๆ แต่บ่อย รวมถึงสังเกตอาการอย่างใกล้ชิด เพื่อไม่ให้เกิดภาวะช็อคได้ ซึ่งภาวะช็อคส่วนใหญ่มักเกิดขึ้นในช่วงที่ไข้ลด ผู้ปกครองควรทราบอาการ ได้แก่ อาการปวดท้อง ปัสสาวะน้อยลง มีอาการกระสับกระส่าย หรือเซื่องซีม มือเท้าเย็นพร้อมๆ กับไข้ลด หน้ามืด เป็นลมง่าย หากเกิดอาการเช่นนี้ให้รีบนำตัวส่งโรงพยาบาลทันที<br><br>
<h5>การป้องกันตนเองไม่ให้ถูกยุงลายกัด</h5>
1. นอนในมุ้งหรือห้องที่มีมุ้งลวด<br>
2. จุดยากันยุงหรือใช้ยาทาหรือยาฉีดกันยุง และควรใช้อย่างระมัดระวัง<br>
3. ไม่ควรอยู่ในบริเวณที่อับลมหรือเป็นมุมมืด มีแสงสว่างน้อย<br>
4. หมั่นอาบน้ำชำระร่างกายให้สะอาดเพราะเหงื่อจะดึงดูดให้ยุงกัดมากขึ้น<br><br>
<h5>วิธีควบคุมแหล่งเพาะพันธุ์ยุงลาย ทำได้ดังนี้</h5>
1. กำจัด - ทำลาย - ฝัง - เผา เศษภาชนะที่ไม่ใช้ภายในบ้านและบริเวณรอบบ้านไม่ให้มีน้ำขัง<br>
2. ควรปิดฝาโอ่งน้ำดื่ม น้ำใช้ ให้สนิท<br>
3. ใส่ผงซักฟอกหรือน้ำส้มสายชูหรือเกลือแกงหรือขี้เถ้าหรือทรายอะเบต หรือเทน้ำเดือดลงในจานรองขาตู้ทุกสัปดาห์<br>
4. ใส่ปลาหางนกยูงลงในอ่างบัว ถังเก็บน้ำในห้องน้ำเพื่อกินลูกน้ำ<br> 
5. ขัดล้างภาชนะเก็บกักน้ำ เพื่อขจัดยุงลาย<br>
6. เปลี่ยนน้ำในแจกันดอกไม้ทุก 7 วัน เพื่อทำลายไข่ยุงลาย<br>
7. ทำความสะอาดรางระบายน้ำฝนให้สะอาด<br>
8. ปรับปรุงสภาพแวดล้อมรอบบ้าน ชุมชน ให้สะอาด<br><br>
<h5>การดูแลตนเอง</h5>
1. ในระยะ 2 - 3 วันแรกของการเป็นไข้ถ้ายังรับประทานอาหารและดื่มน้ำได้ ไม่อาเจียน ไม่ปวดท้อง ไม่มีจ้ำเลือดขึ้นและยังไม่มีอาการเลือดออกหรือภาวะช็อกเกิดขึ้น ควรปฏิบัติดังนี้<br>

&nbsp;&nbsp;&nbsp;- ให้ผู้ป่วยพักผ่อนมากๆ<br>
&nbsp;&nbsp;&nbsp;- หากมีไข้สูงให้ใช้ผ้าชุบน้ำเช็ดตัวบ่อยๆและให้ยาลดไข้พาราเซตามอล ผู้ใหญ่กิน 1-2 เม็ด เด็กโต ½ - 
<br>&nbsp;&nbsp;&nbsp;1 เม็ด เด็กเล็กใช้ชนิดน้ำเชื่อม 1- 2 ช้อนชา ถ้ายังมีไข้รับประทานซ้ำได้ทุก 6 ชั่วโมง ห้ามให้ยา<br>&nbsp;&nbsp;&nbsp;แอสไพริน โดยเด็ดขาด เพราะอาจทำให้มีเลือดออกได้ง่ายขึ้น<br>
&nbsp;&nbsp;&nbsp;- ถ้าเป็นผู้ป่วยเด็กและเคยชัก ควรให้รับประทานยากันชักไว้ก่อน<br>
&nbsp;&nbsp;&nbsp;- รับประทานอาหารอ่อนๆ เช่น ข้าวต้ม โจ๊ก และดื่มน้ำมากๆ<br>
&nbsp;&nbsp;&nbsp;- เฝ้าสังเกตอาการผู้ป่วยอย่างใกล้ชิด<br>

2. ถ้าผู้ป่วยอาเจียนมากหรือมีเลือดออกหรือมีภาวะช็อกเกิดขึ้นควรรีบส่งโรงพยาบาล<br><br>

<h5>เรื่องที่ต้องรู้เกี่ยว ไข้เลือดออก</h5>
ถึงแม้ว่าเราจะรู้สาเหตุว่า 'โรคไข้เลือออก' นั้นเกิดมาจากอะไร และควรที่จะปฏิบัติตัวเพื่อให้ห่างไกลสิ่งเหล่านั้นอย่างไร แต่ก็ยังข้อมูลอีกไม่น้อยที่เป็นความเชื่อผิด รวมถึงสิ่งที่ยังไม่รู้อีกมาก วันนี้เราจะลองเอาให้ได้ทบทวนกันอีกครั้ง เพื่อให้การป้องกันไข้เลือดออกสมบูรณ์แบบมากยิ่งขึ้น<br><br>

<h5>1. เมื่อเป็นไข้เลือดออกแล้วจะไม่กลับมาเป็นอีก</h5>
จริงๆ เรื่องนี้ก็มีทั้งถูกและผิด เพราะเมื่อเป็นไข้เลือดออกครั้งแรกแล้ว ร่างกายของเราก็จะมีภูมิคุ้มกันเพื่อป้องกันไม่ให้กลับมาเป็นอีก แต่ ! เชื้อไว้รัสที่เป็นต้นตอของไข้เลือดออกนี้มีอยู่ 4 สายพันธุ์ หากติดเชื้อจากสายพันธุ์ใดสายพันธุ์หนึ่งแล้วก็จะมีภูมิคุ้มกันของสายพันธ์นั้น ถ้าหากเราติดเชื้อเป็นครั้งที่ 2 ซึ่งเป็นคนละสายพันธุ์กันกับในตอนแรก ภูมิคุ้มกันที่มีก็จะป้องกันสายพันธุ์ใหม่นี้ไม่ได้ทั้งหมด ก็อาจทำให้เป็นไข้เลือดออกได้อีก และอาจรุนแรงกว่าเดิมมาก <br><br>

<h5>2. กลุ่มอายุที่ป่วยเป็นไข้เลือดออก</h5>
จากเก็บรวบรวมข้อมูล ก็ยังพบว่ากลุ่มอายุที่ป่วยเป็นโรคไข้เลือดออกสูงสุด คือ กลุ่มอายุ 10 - 14 ปี รองลงมาเป็นกลุ่มอายุ 5 - 9 ปี , 15 - 24 ปี , 25 - 34 ปี ปิดท้ายด้วยกลุ่มอายุ 0 - 4 เดือน ซึ่งผู้ป่วยที่พบได้มากที่สุดจะเป็น นักเรียน ฉะนั้น เมื่อต้องใช้ชีวตอยู่ในโรงเรียนก็ต้องระมัดระวังไม่ให้อยู่กัด หรืออยู่ในบริเวณน้ำขังที่อาจเป็นแหล่งเพาะพันธุ์ยุงได้<br><br>

<h5>3. ถึงมีผู้ป่วยมาก แต่ก็ยังไม่มียาฆ่าเชื้อไวรัสเดงกี่</h5>
รู้กันดีว่าโรคไข้เลือดออกนั้นเกิดจากเชื้อไวรัสเดงกี่ ซึ่งตอนนี้ทางการแพทย์ยังไม่มียาสำหรับฆ่าเชื้อให้หายได้ 100% เปอร์เซ็นต์ ทำได้เพียงรักษาไปตามอาการ ทั้งยังต้องเฝ้าระวังภาวะช็อกและเลือดออกอย่างใกล้ชิด โดยแพทย์ก็จะมีหลักในการรักษา คือ ให้ยาพาราเซตามอลในระยะที่มีไข้สูง ห้ามใช้ยาแอสไพริน เพราะจะทำให้อาการเลือดออกรุนแรงขึ้น ดูการเปลี่ยนแปลงของเกร็ดเลือดเป็นระยะ และมีให้สารน้ำชดเชยเพราะผู้ป่วยจะเบื่ออาหาร มีอาการอาเจียน ทำให้ขาดน้ำและโซเดียม นอกจากนั้น ยังต้องเฝ้าระวังภาวะแทรกซ้อนอื่นๆ ที่จะตามมาด้วย<br><br>

<h5>อ้างอิง</h5>
กรมควบคุมโรคติดต่อ กระทรวงสาธารณสุข.(2544).แนวทางการวินิจฉัยและรักษาโรคไข้เลือดออกเดงกี. กระทรวงสาธารณสุข กรมควบคุมโรคติดต่อ.
สีวิกา แสงธาราทิพย์ ศิริชัย พรรณธนะ. (2543). โรคไข้เลือดออก. (พิมพ์ครั้งที่ 2). พิมพ์ที่บริษัทเรดิเอชั่น จำกัด : สำนักงานควบคุมโรคไข้เลือดออกกรมควบคุมโรคติดต่อกระทรวงสาธารณสุข
สุจิตรา นิมมานนิตย์. (2542). โรคไข้เลือดออก. (พิมพ์ครั้งที่ 2). กรุงเทพฯ : โรงพิมพ์ชุมชนสหกรณ์ การเกษตรแห่งประเทศไทย
<br><br>
ออกแบบโดย : งานการศึกษาต่อเนื่อง คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี โทร. 0-2201-2256-7
งานการพยาบาลป้องกันโรคและส่งเสริมสุขภาพ
ภาควิชาพยาบาลศาสตร์ คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี
ผู้เรียบเรียง นางรุ่งฤดี จิณณวาโส และ นางภัทราพร พูลสวัสดิ์


จัดทำโดยหน่วยแนะแนวและปรึกษาปัญหาสุขภาพ โทร. 0-2201-2520</p>         
        </div>
  </section>
  <!--/ News Single End /-->

<?php include("include/footer.php"); ?>
</body>
</html>
