<!DOCTYPE html>
<html lang="en">
<head>
    <title>รพ.เกาะจันทร์ | ความรู้ทางการแพทย์</title>
  <?php include("include/include.php"); ?>
</head>

<body>
  <?php include("include/navbar.php"); ?>
  <!--/ Intro Single star /-->
  <section class="intro-single">
    <div class="container">
      <div class="row">
        <div class="col-md-12 col-lg-8">
          <div class="title-single-box">
            <h1 class="title-single">โรคเรื้อรังความดันโลหิต</h1>
            <span class="color-text-a"></span>
          </div>
        </div>
        <div class="col-md-12 col-lg-4">
          <nav aria-label="breadcrumb" class="breadcrumb-box d-flex justify-content-lg-end">
            <ol class="breadcrumb">
              <li class="breadcrumb-item">
                <a href="index.php">หน้าหลัก</a>
              </li>
              <li class="breadcrumb-item active" aria-current="page">
                <a href="../index.php#no1">ความรู้ทางการแพทย์</a>
              </li>
            </ol>
          </nav>
        </div>
      </div>
    </div>
  </section>
  <!--/ Intro Single End /-->

  <!--/ News Single Star /-->
  <section class="news-single nav-arrow-b">
    <div class="container">
      <div class="row">
        <div class="col-sm-12 text-center">
          <div class="news-img-box">
            <img src="../img/testimonial-2.png" alt="" class="img-fluid img-thumbnail">
          </div>
        </div>
        <div class="col-md-10 offset-md-1 col-lg-8 offset-lg-2">
          <div class="post-information">
            <ul class="list-inline text-center color-a">
              <li class="list-inline-item mr-2">
                <strong>บทความ: </strong>
                <span class="color-text-a">ความดันโลหิตสูง (Hypertension)</span>
              </li>
              <li class="list-inline-item mr-2">
                <strong>ประเภทบทความ: </strong>
                <span class="color-text-a">ความรู้ทางการแพทย์</span>
              </li>
              <li class="list-inline-item">
                <strong>เขียนเมื่อ: </strong>
                <span class="color-text-a">27 สิงหาคม 2562</span>
              </li>
            </ul>
          </div>
          <div class="post-content color-text-a">
            <p class="post-intro">
            ความดันโลหิตสูง (Hypertension)
            </p>
            <p>
              โรคความดันโลหิตสูง (อังกฤษ: hypertension) เป็นโรคเรื้อรังชนิดหนึ่งที่ผู้ป่วยมีความดันเลือดในหลอดเลือดแดงสูงกว่าปกติตลอดเวลา ความดันเลือดประกอบด้วยสองค่า ได้แก่ ความดันช่วงหัวใจบีบและความดันช่วงหัวใจคลาย ซึ่งเป็นความดันสูงสุดและต่ำสุดในระบบหลอดเลือดแดงตามลำดับ ความดันช่วงหัวใจบีบเกิดเมื่อหัวใจห้องล่างซ้ายบีบตัวมากที่สุด ความดันช่วงหัวใจคลายเกิดเมื่อหัวใจห้องล่างซ้ายคลายตัวมากที่สุดก่อนการบีบตัวครั้งถัดไป ความดันเลือดปกติขณะพักอยู่ในช่วง 100–140 มิลลิเมตรปรอทในช่วงหัวใจบีบ และ 60–90 มิลลิเมตรปรอทในช่วงหัวใจคลาย ความดันโลหิตสูงหมายถึง ความดันเลือดมากกว่าหรือเท่ากับ 140/90 มิลลิเมตรปรอทตลอดเวลา ส่วนในเด็กจะใช้ตัวเลขต่างไป
ปกติความดันโลหิตสูงไม่ก่อให้เกิดอาการในทีแรก แต่ความดันโลหิตสูงต่อเนื่องเมื่อผ่านไปเป็นปัจจัยเสี่ยงสำคัญของโรคหัวใจเหตุความดันโลหิตสูง โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง ท่อเลือดแดงโป่งพอง โรคหลอดเลือดแดงส่วนปลาย และโรคไตเรื้อรัง<br><br>
ประเภท   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความดันช่วงบน (มม.ปรอท)/ความดันช่วงล่าง (มม.ปรอท)<br>
ความดันโลหิตปกติ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;< 120 และ < 80<br>
ความดันโลหิตปกติที่ค่อนไปทางสูง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;120-129 และ < 80<br>
ความดันโลหิตสูงระดับที่&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 130-139 และ/หรือ 80-89<br>
ความดันโหลิตสูงระดับที่ &nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2 ≥ 140 และ/หรือ ≥ 90<br>
ความดันช่วงบนสูงเดี่ยว 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;≥ 140 และ < 90<br><br>
<h5>อาการของโรคความดันสูง</h5>
โรคความดันสูงส่วนใหญ่ไม่ค่อยแสดงอาการผิดปกติ ยกเว้นในผู้ป่วยที่เป็นโรคความดันสูงระยะรุนแรงก็อาจมีอาการแสดง เช่น ปวดศีรษะรุนแรง หายใจสั้น เลือดกำเดาไหล ซึ่งอาการเหล่านี้ยังถือว่าเป็นอาการที่ไม่เฉพาะเจาะจงและบอกไม่ได้ชัดเจน หรือในบางรายทราบเมื่อตรวจพบภาวะแทรกซ้อนจากโรคความดันสูงขึ้นแล้ว ทำให้ต้องหมั่นมีการตรวจสุขภาพและวัดค่าความดันโลหิตอย่างสม่ำเสมอ จึงทำให้โรคนี้ถูกเรียกว่าเป็นฆาตกรเงียบ (Silent Killer) ที่ทำให้ผู้ป่วยเสียชีวิตได้อย่างไม่ทันระวังตัว<br><br>
<h5>สาเหตุของโรคความดันสูง</h5>
โรคความดันสูงแบ่งเป็น 2 ประเภท คือ ชนิดที่ยังไม่ทราบสาเหตุที่แน่ชัด (Primary Hypertension หรือ Essential Hypertension) ซึ่งไม่สามารถระบุถึงต้นเหตุการเกิดได้ และชนิดที่ทราบสาเหตุ (Secondary Hypertension) ซึ่งอาจเกิดได้จากหลายสภาวะ เช่น ภาวะหยุดหายใจขณะหลับ โรคไต ปัญหาต่อมไทรอยด์ เนื้องอกที่ต่อมหมวกไต หลอดเลือดผิดปกติแต่กำเนิด การใช้ยาบางชนิด การใช้สารเสพติด หรือแอลกอฮอล์<br><br>
<h5>การวินิจฉัยโรคความดันสูง</h5>
แพทย์จะวินิจฉัยโรคความดันสูงโดยดูจากการวัดค่าความดันโลหิตของผู้ป่วยเป็นหลัก และมีการตรวจวัดหลายครั้ง เพื่อความแม่นยำของผลการตรวจ ซึ่งค่าความดันโลหิตที่วัดได้จะแบ่งออกเป็น 2 ค่า โดยตัวแรก (หรือตัวบน) เรียกว่า ค่าความดันซิสโตลิก (Systolic) เป็นความดันโลหิตในหลอดเลือดแดงขณะที่หัวใจบีบตัวและตัวที่สอง (หรือตัวล่าง) เรียกว่า ค่าความดันไดแอสโทลิก (Diastolic) เป็นค่าความดันโลหิตในหลอดเลือดแดงขณะหัวใจคลายตัว โดยในปี ค.ศ. 2017 (พ.ศ. 2560) สมาคมหัวใจของประเทศสหรัฐอเมริกา (American Heart Association: AHA) ได้ให้คำนิยามของโรคความดันสูงว่าเป็นภาวะที่ตรวจพบความดันเลือดในหลอดเลือดแดงสูงกว่า 130/80 มิลลิเมตรปรอทขึ้นไป แต่หากวัดค่าความดันโลหิตได้ตั้งแต่ 120-129/น้อยกว่า 80 มิลลิเมตรปรอท แพทย์จะวินิจฉัยว่าผู้ป่วยอยู่ในภาวะก่อนความดันสูง ซึ่งเสี่ยงต่อการเป็นโรคความดันสูงในอนาคต<br><br>
<h5>ภาวะแทรกซ้อนของโรคความดันสูง</h5>
หากปล่อยให้เกิดโรคความดันสูงเป็นระยะเวลานานและดูแลรักษาสุขภาพไม่ถูกต้อง อาจส่งผลให้เกิดปัญหาสุขภาพตามมา โดยมักจะพบโรคเกี่ยวกับหัวใจและหลอดเลือดแดง โรคหลอดเลือดสมองโป่งพอง โรคไตเรื้อรัง เกิดความเปลี่ยนแปลงทางสมองในด้านความจำ มีปัญหาทางด้านสายตา หรือโรคกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน ก่อให้เกิดความเสียหายจนถึงขั้นเสียชีวิต ซึ่งมีสาเหตุทั้งจากโรคความดันสูงโดยตรงหรือโรคแทรกซ้อนที่ร้ายแรง<br><br>
<h5>การรักษาโรคความดันสูง</h5>
แพทย์จะแนะนำให้ผู้ป่วยปรับเปลี่ยนพฤติกรรมในด้านการรับประทานอาหารเบื้องต้น โดยการลดอาหารประเภทโซเดียมสูง เน้นรับประทานผักและผลไม้ที่มีกากใยสูง ธัญพืช ปลาที่อุดมไปด้วยกรดไขมันที่ดีต่อร่างกาย หลีกเลี่ยงเนื้อสัตว์ประเภทเนื้อแดง ไม่ดื่มแอลกอฮอล์ ควบคู่ไปกับการออกกำลังกายอย่างสม่ำเสมอและการใช้ยาร่วมด้วย เพื่อช่วยปรับค่าความดันโลหิตให้ลดลงอยู่ในระดับปกติ ทั้งนี้การรักษายังต้องคำนึงถึงชนิดของโรคด้วย เพราะหากเป็นชนิดที่ทราบสาเหตุ ผู้ป่วยมีโอกาสในการรักษาหายได้มากกว่าชนิดที่ไม่ทราบสาเหตุ<br><br>
<h5>การป้องกันโรคความดันสูง</h5>
การควบคุมความดันโลหิตในระยะยาวสามารถทำได้โดยการปรับพฤติกรรมการดำเนินชีวิต ทั้งในเรื่องของการรับประทานอาหาร ออกกำลังกายอย่างสม่ำเสมอ ไม่สูบบุหรี่ และควบคุมน้ำหนักให้อยู่ในเกณฑ์ปกติเป็นพื้นฐาน รวมไปถึงการหมั่นตรวจสุขภาพเป็นประจำเพื่อตรวจดูว่าความดันโลหิตให้อยู่ในระดับปกติ
<h5>อ้างอิง: https://www.pobpad.com/ความดันโลหิตสูง</h5>

            </p>         
        </div>
  </section>
  <!--/ News Single End /-->

<?php include("include/footer.php"); ?>
</body>
</html>
